var normalAR = `
เรื่อง {{subject}}

เรียน {{leasee}}

       {{deptname}} ขอเรียนว่า ท่านยังมียอดเงินค้างชำระซึ่งครบกำหนดชำระเมื่อวันที่
{{date}} ศกนี้ เป็นจำนวน {{debt}} บาท 

       โปรดตรวจสอบบัญชีที่ได้แนบมาด้วยนี้ หากรายการใดคลาดเคลื่อนกรุณาติดต่อโดยตรงกับบริษัท แต่หากถูกต้องแล้วกรุณาลงลายมือชื่อในใบรับรองที่แนบมานี้แล้วส่งคืนไปยัง บริษัทภายใน 7 วันนับแต่วันที่ได้รับหนังสือฉบับนี้ มิฉะนั้นจะถือว่ายอดเงินดังกล่าวถูกต้อง

ขอแสดงความนับถือ
.....................................
(_________________)
ผู้จัดการฝ่ายเครดิต`


export { normalAR };